var data = {
    "items": [
        {
            "id": 1,
            "imageUrl": "https://vidviday.ua/UserFiles/product/Urycz-foto-342x342.jpg",
            "name": "Карпати на 1 день + Трускавець",
            "time": "1 день",
            "count": 4,
            "price": "395 грн.",
            "info": "Тустань фортеця, водоспад Кам’янка, відпочинок в Трускавці, підйомник Буковиця, мальовничі панорами Бескидів.",
            "plan": "Виїзд зі Львова (08:00) – Кам’янка (водоспад і Журавлине озеро) – Урич (огляд наскельної фортеці і музею) – Східниця (обід) – Борислав (підйом на гору канатно-крісельною дорогою «Буковиця») – Трускавець (прогулянка містом і дегустація мінеральних вод) – Львів (повернення о 20:55).",
            "contacts": "Марта (032)-255-36-55, (096)-481-36-70, (095)-912-90-76, vidviday.marta@gmail.com ",
            "date": "10.06.2022",
            "eating": "Обід відбувається в ресторані смт. Східниця. Вартість: 110 грн./особа.",
            "comments": [
                {
                    "id": 1,
                    "author": "Марина",
                    "description": "Ви супер! Керівник гурту Вікторія, дякую величезне, поїздка просто виявилася тим медом для душі, після пережитого в Харкові, дуже рекомендую поїздку!",
                    "date": "06.06.2022 12:21:08"
                },
                {
                    "id": 2,
                    "author": "Анна",
                    "description": "Дякую вам за таку прекарасну поїздку! Організація на вищому рівні!",
                    "date": "05.06.2022 18:19:11"
                }
            ]
        },
        {
            "id": 2,
            "imageUrl": "https://vidviday.ua/UserFiles/product/SV-tur-Iryna_i_Lubomyr-246x342-246x342.JPG",
            "name": "Сиро-Винний тур Закарпаттям",
            "time": "2 дні / 1 ніч",
            "count": 10,
            "price": "995 грн.",
            "info": "Cанаторій \"Карпати\", палацом Шенборна, Мукачево, Берегово, дегустація вина в Берегівському низькогір’ї.",
            "plan1": "Виїзд зі Львова (08:00) / зі Стрия (09:00)– санаторій \"Карпати\" (екскурсія палацом Шенборна) – Мукачево (екскурсія замком і обід) – Берегово (купання в термальному басейні або прогулянка по місту) – Берегівське вулканічне низькогір’я (дегустація вин) – Берегівський р-н (вечеря та ночівля в садибах сільського туризму, поселення о 21:30)",
            "plan2": "Сніданок і виїзд(08:00) – Виноградів(дегустація сиру) – озеро Синевир(екскурсія та обід) – Стрий(повернення о 21:00) / Львів(повернення о 22: 00).",
            "contacts": "Олег (032)-467-12-52, (099)-217-30-20, (095)-233-11-06, olegtour.tour@gmail.com ",
            "date": "12.06.2022",
            "eating": "Обід в ресторані м.Мукачево і вечеря в Береговому. Вартість: 200 грн./особа.",
            "comments": [
                {
                    "id": 1,
                    "author": "Ольга Юріївна",
                    "description": "Добрий день! Хочу подякувати за чудовий відпочинок екскурсоводу і керівнику групи п.Світлані по туру \"Сиро- Винний тур Закарпаттям\" на 22-23.05.2021р. Всім рекомендую даний тур. На перший погляд тур ніби \"гастрономічний\",але настільки насичений екскурсіями, новими враженнями і релаксом в термальному басейні, що гастрономічність тура взагалі не відчувається, а навпаки, дає змогу перепочити поміж екскурсіями. Велика подяка нашому гіду п.Світлані за її толерантність, уважність до кожного і надзвичайно цікаві розповіді протягом двох днів!",
                    "date": "24.05.2021 14:08:18"
                },
                {
                    "id": 2,
                    "author": "Діана",
                    "description": "Доброго вечора! Була з 26 червня по 27 червня на екскурсії - сировинний тур з екскурсоводом Лідією. На жаль враження склались негативні тому що на все давалось надто мало часу, замків ми взагалі не бачили зсередини, нам показали лише фасад, який я можу побачити на картинках в гуглі. Лідія вирішила зекономити на нас кошти і не домовлятись за екскурсію всередині замку. На фото і відео дали 5 хвилин і постійно нас квапили, 30 людей не можуть сходити в туалет за 10 хвилин. По дорозі додому всі пасажири були голодні і нам не дали можливість навіть нічого собі купити на заправці, снідали ми в 12 а потім зупинились поїсти аж в 9 годині вечора. Дуже розчарована таким сервісом більше до вас не вернусь.",
                    "date": "27.06.2021 23:30:30"
                },
                {
                    "id": 3,
                    "author": "Ірина",
                    "description": "Була учасницею туру \"Сиро-винний по Закарпаттю.\" 02.10.21. Отримала масу вражень від цього тура. Окреме дякую хочу висловити екскурсоводу п.Людмилі ,яка викладалася перед нами на всі 100%.Два дні були насичені та цікаві.Я вже в пошуках інших ваших турів.",
                    "date": "25.06.2021 11:12:09"
                }
            ]
        },
        {
            "id": 3,
            "imageUrl": "https://vidviday.ua/UserFiles/product/Zymove_Kosyno-246x342.jpg",
            "name": "Релакс-тур “Термальне Закарпаття”",
            "time": "2 дні / 1 ніч",
            "count": 8,
            "price": "895 грн.",
            "info": "Панорами Карпат та вулички Ужгорода, смачна їжа та хороші вина, історії кохання та варіння у чані! Релакс-тур “Термальне Закарпаття”: замок Сент-Міклош у Чинадієво, купання в термальних басейнах Косино та в лумшорських чанах, дегустація вин Берегівщини, центр та замок в Ужгороді.",
            "plan1": "Виїзд зі Львова (08:00) / зі Стрия (09:00) – Чинадієво (екскурсія замком Сент-Міклош, обід) – Косино (купання в термальному басейні) – Берегівське вулканічне низькогір’я (дегустація вин) – Берегівський р-н (поселення в садибах  сільського туризму о 21:00, вечеря).",
            "plan2": "Сніданок і виїзд (07:00) – Ужгород (екскурсія містом, замком та обід) – Лумшори (купання в чанах) – Стрий (повернення о 21:00) / Львів (повернення о 22:00).",
            "contacts": "Андрій (095)-119-07-12, andy.tour@gmail.com ",
            "date": "15.06.2022",
            "eating": "Обід в ресторані м.Ужгород. Вартість: 130 грн./особа.",
            "comments": [
                {
                    "id": 1,
                    "author": "Юлія",
                    "description": "Дуже вдячні \"Відвідай\" за такий чудовий РЕЛАКС-тур!!! Ми із вами вже вдруге))) Особливо хотілося відмітити гіда Марину. Настільки цікаво проводила тур, що ми розширили свої знання із геграфії, історії, фізики, релігії, навіть угорської мови, пізнали традиції галичан. Під час поїздки насолодилися красою Карпат, дуже сподобалося в Косино. Велика вдячність господині п.Ілоні, яка приймала нас на поселення у Боржаві, смачні страви, єдине, що зауважу - було прохолодно в кімнатах. В автобусі, яким пересувалися по маршруту, було комфортно, тепло, акуратно. Дякуємо водієві п.Любомиру. Взагалі по туру все було супер! Вибираємо новий тур, хочеться ще)))",
                    "date": "09.02.2022 11:11:36"
                },
                {
                    "id": 2,
                    "author": "Конів Галина",
                    "description": "Повернулись вчора з даної мандрівки .Все як завжди організовано на високому рівні.Четвертий раз їздили з вами на Закарпаття і хочеться ще)). Окрема подяка водієві пану Івану.Дуже важка була дорога назад і від спокійно,помаленько і безпечно довіз нашу групу додому. Щира подяка Лесі за її нелегку працю. Гід по Ужгороду-Юліана-ВЕЛИЧЕЗНЕ БРАВО!!!!Також сподобався обід в кафе Козачок.Тісно але дуже смачно.Честер цього разу трошки зіпсувався-дуже тверде мясо подали,хоча минулого року все було добре.На Децу у Нотаря одозначно потрібно більше часу ніж 15 хвилин.Нас звідти ледве забрали)))) Але взагальному-враження неймовірні,вже думаю в який тур поїхати )))",
                    "date": "31.01.2022 18:58:05"
                },
                {
                    "id": 3,
                    "author": "Вікторія",
                    "description": "В цьому турі ми вже четвертий раз і впевнені,що не помиляємося! На цей раз керівником групи була пані Юля-професіональний супроводжувач,цікавий розповідач,файна пані, уважна до кожного прохання туристів. Програма туру насичена і ми,дійсно,отримали релакс після відвідування Косино і Лумшор. Дуже дякуємо!",
                    "date": "17.07.2021 14:20:16"
                }
            ]
        },
        {
            "id": 4,
            "imageUrl": "https://vidviday.ua/UserFiles/product/Palanok-afisha-247x342.jpg",
            "name": "10 родзинок Закарпаття",
            "time": "3 дні / 2 ночі",
            "count": 15,
            "price": "1,445 грн.",
            "info": "Карпати, замки, палаци, вина, все найкраще, що може запропонувати гостинне Закарпаття, чекає на Вас!",
            "plan1": "Виїзд зі Львова (09:00)/ зі Стрия (10:00) – санаторій \"Карпати\" (екскурсія палацом Шенборна) – Мукачево (екскурсія містом, огляд панорами замку і обід) – Берегово (купання в термальному басейні або прогулянка по місту) – Берегівський р-н (вечеря та ночівля в садибах сільського туризму, поселення о 21:00).",
            "plan2": "Сніданок і виїзд (08:00) – Ужгород (екскурсія містом, замком та обід) – Лумшори (купання в чанах) – Берегівське вулканічне низькогір’я (дегустація вин) - повернення в садиби о 21:30.",
            "plan3": "Сніданок і виїзд (08:00) – Іза (дегустація сиру) – озеро Синевир (екскурсія та обід)  – Стрий (20:00) /Львів (повернення о 21:00).",
            "contacts": "Олег (098)-224-55-16, oleg.tour@gmail.com ",
            "date": "22.06.2022",
            "eating1": "Обід у 1-й день –  у ресторані міста Мукачево (100 грн/особа), Вечеря у 1-й день – у садибах (100 грн/особа);",
            "eating2": "Сніданок у 1-й день – у садибах (60 грн/особа), Обід в 2-й день – відбувається в Ужгороді в кафе “Дельфін” - (100 грн/особа), Вечеря у 2-й день – у садибах (100 грн/особа);",
            "eating3": "Сніданок у 3-й день – в садибах, звичайний європейський (60 грн/особа), Обід в 3-й день – в ресторані “Колиба” біля озера Синевир  - (120 грн/особа)",
            "comments": [
                {
                    "id": 1,
                    "author": "Юлія",
                    "description": "18-20 червня була в турі \"10 родзинок Закарпаття\". Хочу щиро подякувати гіду Світлані за іі роботу, людина на своєму місці. Все було добре організовано, всі питання вирішувалися без проблем.Дуже гарно і гостинно нас вітали у місцевих садибах ( Жужанна).Водій Ігор - професіонал.Дякую всім за такий чудовий відпочинок. Перший раз подорожувала з \"Відвідай\", була приємно здивована.",
                    "date": "27.06.2021 22:15:37"
                },
                {
                    "id": 2,
                    "author": "Світлана",
                    "description": "Добрий вечір! Хочу подякувати за тур \"10 родзинок Закарпаття\", який відбувся 16-18 липня. Враження незабутні, словами не передати..Все було ДУЖЕ ДУЖЕ ЧУДОВО!!! Окрема ВЕЛИКА ПОДЯКА керівнику групи п.Андрію за його компетентність. Це людина, яка віддана своїй справі! Також ВЕЛИКА ПОДЯКА водієві за його нелегку і одночасно ідеальну працю. Всій команді ДЯКУЄМО за організацію! Будьте здорові і успіху Вам!!!",
                    "date": "9.07.2021 23:40:20"
                }
            ]
        },
        {
            "id": 5,
            "imageUrl": "https://vidviday.ua/UserFiles/product/2564-342x342.jpg",
            "name": "Озеро Синевир та водоспад Шипіт",
            "time": "1 день",
            "count": 21,
            "price": "549 грн.",
            "info": "Синевирський перевал, ведмеді, озеро Синевир, водоспад Шипіт",
            "plan": "Виїзд зі Львова (07:00) / Стрий (08:00) — Пилипець (огляд водоспаду Шипіт та обід) - Синевирський перевал (фотографування та огляд карпатських панорам) – Національний парк “Синевир” (реабілітаційний центр бурого ведмедя та перехід до озера) — Стрий (21:00)/Львів (повернення до 22:00).",
            "contacts": "Христина Процишин, (068)-338-42-06, (063)-670-55-87",
            "date": "11.06.2022",
            "eating": "Сніданок 1-й день – кафе швидкого харчування «Окей» с. Коростів; Обід 1-й день – ресторан “Газдівська хижа” с. Пилипець. Вечеря 1-й день – кафе швидкого харчування «Окей» с. Коростів.",
            "comments": [
                {
                    "id": 1,
                    "author": "Настасія",
                    "description": "Ми завжди мріяли відвідати озеро Синевир, але сполучення громадським транспортом досить складне. Саме тому так приємно було їхати з \"Відвідай\", адже кожна деталь подорожі продумала на перед. Гід-екскурсовод дуже професійна, комфортабельний автобус і добре продумані локації. Єдине, що я би порадила - в майбутньому дізнаватись на перед погоду, адже озеро високогірне, і там значно-значно холодніше, ніж у Львові. До цього треба бути готовим - по взуттю та одягу.",
                    "date": "11.12.2021 11:00:27"
                },
                {
                    "id": 2,
                    "author": "Зоряна",
                    "description": "Хочемо подякувати за чудову і цікаву мандрівку на озеро Синевир і водоспад Шипіт❤️,а особливо нашому екскурсоводу п.Надії за супровід❤️ було все супер????а ще й погода посприяла нам у цьому☀️Обов'язково помандруємо ще з Вами!!!",
                    "date": "19.09.2021 11:18:38"
                }
            ]
        },
        {
            "id": 6,
            "imageUrl": "https://vidviday.ua/UserFiles/product/00---Snidavka---Ternoshorska-lada---07-247x342.jpg",
            "name": "Терношорська Лада, Шешори + гуцульське весілля",
            "time": "2 дні / 1 ніч",
            "count": 19,
            "price": "995 грн.",
            "info": "Верховина, Криворівня, Косів, ліжники в Яворові, Сріблясті водоспади, дегустація настоянок та чаю",
            "plan1": "Виїзд зі Львова (08:00) – Шешори (Сріблясті водоспади) – Косів (обід, екскурсія на керамічну фабрику) – Яворів (майстер-клас із ліжникарства) – Криворівня (дегустаційний музей “Дідова аптека”) – Верховина (поселення о 19:30, Гуцульське весілля та вечеря).",
            "plan2": "Сніданок і виїзд (08:00) – Верховина (дегустація карпатського сиру) – Снідавка (пішохідний перехід до Терношорської лади) – Косів (обід) – Рунгури (парк садових скульптур) – Печеніжин (музей О.Довбуша з опришківськими випробуваннями) – Львів (повернення о 22:30).",
            "contacts": "Юлія +380-(97)-845-06-51 (viber) +38-(063)-506-43-49 / vidviday.julia@gmail.com",
            "date": "19.06.2022",
            "eating1": "Обід 1-й день – кафе в м. Косів; Вечеря 1-й день – кафе с. Верховина;",
            "eating2": "Сніданок 1-й день – кафе с. Верховина; Обід 2-й день – кафе в м. Косів;",
            "comments": [
                {
                    "id": 1,
                    "author": "Наталя",
                    "description": "Сьогодні повернулася з туру, бо живу в Києві. Я у повному захваті від програми туру, яка дуже вдало побудована, багато цікавих об\'єктів, на які хотіла поїхати вже давно. Окремо хочу подякувати за організацію театралізованого гуцульського весілля, воно було яскравим та веселим) Щаслива, що мала змогу придбати собі на згадку, а також для здоров\'я косівську кераміку, яворівський ліжник та настоянки з \"Дідової аптеки\". Окрема подяка пані Олесі та нашому водієві пану Андрію! А також всій нашій туристичній групі, яка була активною, товариською та дуже позитивною.",
                    "date": "06.09.2021 13:00:36"
                },
                {
                    "id": 2,
                    "author": "Ірина",
                    "description": "Відвідала цей тур на минулих вихідних! Рекомендую!!! цікаві екскурсії, гарні гіди! Особлива подяка екскурсоводам, які супроводжували групу: П. Олені, П. Тарасу та водію П. Роману! Не перший раз подорожую Україною і завжди отримую позитивні емоції!!!!",
                    "date": "14.08.2019 21:46:41"
                }
            ]
        },
        {
            "id": 7,
            "imageUrl": "https://vidviday.ua/UserFiles/product/homiak-247x342.jpg",
            "name": "Похід на гору Парашка",
            "time": "1 день",
            "count": 28,
            "price": "395 грн.",
            "info": "Запрошуємо підкорити найвищу вершину Сколівських Бескидів та помилуватись мальовничими панорамами Карпат",
            "plan": "Виїзд зі Львова (08:00) – Сколе (підготовка до сходження, сходження на г. Парашка, перекус на вершині, вечеря) – Львів (повернення о 22:30).",
            "contacts": "Марта (032)-255-36-55, (096)-481-36-70, (095)-912-90-76, vidviday.marta@gmail.com",
            "date": "12.06.2022",
            "eating": "Перекус на вершині, вечеря в м.Сколе",
            "comments": [
                {
                    "id": 1,
                    "author": "Юля",
                    "description": "Чудовий недільний одноденний тур в гори! Дорога займає небагато часу і ось Ви вже в горах, прогулюєтеся національним парком, дихаєте карпатським кришталевочистим повітрям і милуєтеся краєвидами! Все було добре організовано і продумано, повернулися додому вчасно. Дощик збадьорив, тільки треба мати дощовичок.Рекомендую цей тур любителям гір і природи. Мені дуже сподобалося, дякую!",
                    "date": "02.08.2021 10:37:26"
                },
                {
                    "id": 2,
                    "author": "Оксана",
                    "description": "Дякую за прекрасну подорож! Дуже сподобалось, буду їздити ще)",
                    "date": "11.08.2019 17:46:41"
                }
            ]
        },
        {
            "id": 8,
            "imageUrl": "https://vidviday.ua/UserFiles/product/00---Tuxlya---kozyacha-ferma---04-247x342.jpg",
            "name": "Чани, сири і гірські верхи",
            "time": "1 день",
            "count": 10,
            "price": "395 грн.",
            "info": "Підйом на гору Захар (Путище), палац Ґрьодлів, козяча ферма двох Катерин, Славське відпочинок у SPA-центрі або чанах.",
            "plan": "Виїзд зі Львова (08:00) / зі Стрия (09:00) – Сколе (палац Ґрьодлів) – Тухля (підйом на гору Путище “Захар”, криниця Франка та монумент Захару Беркуту, екскурсія і дегустація сирів на козячій фермі двох Катерин та обід) – Славське (SPA-центр у “Двір княжої корони” або чани) – Львів (повернення до 22:30).",
            "contacts": "Олена (032)-255-36-55, (096)-481-36-70, (095)-912-90-76, vidviday.marta@gmail.com",
            "date": "22.06.2022",
            "eating": "Перекус на вершині, вечеря в ресторані м.Славське",
            "comments": [
                {
                    "id": 1,
                    "author": "Максим",
                    "description": "Гарний тур, але для дітей! (маленький підйом на гору, час на фермі з козами)!",
                    "date": "23.08.2021 08:12:19"
                },
                {
                    "id": 2,
                    "author": "Ганна",
                    "description": "хочу подякувати нашим інструкторам Андрію і Юрію, менеджеру п.Оксані за похід. хто читає цей відгук і вагається, чи йти, раджу йти. Легкий порівняно підйом, краєвиди мальовничі. є постійне джерело. можна набрати води. зараз сезон ягід. ще є чорниця. потім буде ожина. особлива подяка п.Андрію. до зустрічі в наступних походах!",
                    "date": "23.08.2019 15:12:09"
                }
            ]
        },
    ]
}

export default data;